{
  "0": "At My Window was released by which American singer-songwriter?",
  "1": "which  American actor was Candace Kita  guest starred with",
  "2": "Which of these publications was most recently published, Who Put the Bomp or Self?",
  "3": "The Victorians - Their Story In Pictures is a documentary series written by an author born in what year?",
  "4": "Which magazine has published articles by Scott Shaw, Tae Kwon Do Times or Southwest Art?",
  "5": "In what year was the club founded that played Manchester City in the 1972 FA Charity Shield",
  "6": "Which is taller, the Empire State Building or the Bank of America Tower?",
  "7": "Which American actress who made their film debut in the 1995 teen drama \"Kids\" was the co-founder of Voto Latino?",
  "8": "Tombstone stared an actor born May 17, 1955 known as who?",
  "9": "What is the code name for the German offensive that started this Second World War engagement on the Eastern Front (a few hundred kilometers from Moscow) between Soviet and German forces, which included 102nd Infantry Division?",
  "10": "Who acted in the shot film The Shore and is also the youngest actress ever to play Ophelia in a Royal Shakespeare Company production of \"Hamlet.\" ?",
  "11": "Which company distributed this 1977 American animated film produced by Walt Disney Productions for which Sherman Brothers wrote songs?",
  "12": "Samantha Cristoforetti and Mark Shuttleworth are both best known for being first in their field to go where?",
  "13": "Having the combination of excellent foot speed and bat speed helped Eric Davis, create what kind of outfield for the Los Angeles Dodgers?",
  "14": "Which Pakistani cricket umpire who won 3 consecutive ICC umpire of the year awards in 2009, 2010, and 2011 will be in the ICC World Twenty20?",
  "15": "The Organisation that allows a community to influence their operation or use and to enjoy the benefits arisingwas founded in what year?",
  "16": "\"Everything Has Changed\" is a song from an album released under which record label ?",
  "17": "Who is older, Aleksandr Danilovich Aleksandrov or Anatoly Fomenko?",
  "18": "On the coast of what ocean is the birthplace of Diogal Sakho?",
  "19": "This American guitarist best known for her work with the Iron Maidens is an ancestor of a composer who was known as what?"
}